import React from 'react'
import "./Seo.scss"

const Seo = () => {
    return (
        <section className="seo">
            <h3 className="seo__title">
                Детский психолог онлайн
            </h3>
            <ul className="seo__questions">
                <li className='seo__item'>
                    <h5 className="questions__question">
                        Чем поможет детский психолог онлайн?
                    </h5>
                    <p className="questions__answer">
                        Каждый родитель хочет, чтобы его ребенок рос сильной уравновешенной личностью. Мы понимаем, что именно в детстве формируются зачатки характера. Как справиться с возникающими проблемами, как выстроить отношения с ребенком, чтобы он доверял вам? На эти и другие вопросы поможет ответить детский психолог онлайн.
                    </p>
                </li>
                <li className='seo__item'>
                    <h5 className="questions__question">
                        Преимущества онлайн-консультации детского психолога
                    </h5>
                    <p className="questions__answer">
                        Главный плюс сеанса в таком формате – экономия времени. Вам не придется тратить время на дорогу и долгие сборы. Все, что нужно – компьютер или смартфон, микрофон и блокнот с ручкой, чтобы записывать важную информацию. Если вам или ребенку тяжело общаться с незнакомым человеком лично, онлайн-связь в этом случае упростит дело.
                    </p>
                </li>
                <li className='seo__item'>
                    <h5 className="questions__question">
                        Когда нужна помощь детского психолога онлайн?
                    </h5>
                    <p className="questions__answer">
                        Онлайн-консультация детского психолога может быть полезна, если у вас есть вопросы по таким темам, как:
                    </p>
                    <ul className="questions__list-text">
                        <li className="list-text__item">Плохая успеваемость;</li>
                        <li className="list-text__item">Стеснительность;</li>
                        <li className="list-text__item">Цифровая зависимость;</li>
                        <li className="list-text__item">Агрессия;</li>
                        <li className="list-text__item">Потеря близкого в семье;</li>
                        <li className="list-text__item">Возрастной кризис;</li>
                        <li className="list-text__item">Подготовка к детскому саду или школе;</li>
                        <li className="list-text__item">Профориентация.</li>
                    </ul>
                    <p className="questions__answer">
                        Это лишь часть тем, которые можно затронуть. Помните, что, если возникает ситуация, в которой вы самостоятельно не можете разобраться, сейчас консультация детского психолога онлайн поможет найти ответы.
                    </p>
                </li>
                <li className='seo__item'>
                    <h5 className="questions__question">
                        Как проходит онлайн-консультация детского психолога?
                    </h5>
                    <p className="questions__answer">
                        Задать вопрос детскому психологу онлайн может как сам ребенок, так и родитель.
                    </p>
                    <p className="questions__answer">
                        На первом сеансе обычно присутствует родитель или опекун, а также сам «виновник торжества». Следующие сеансы могут быть и без взрослого, если ребенок сам в состоянии связаться через интернет.
                    </p>
                    <p className="questions__answer">
                        Бывает и так, что сначала ребенку присутствовать необязательно. В этом случае работа происходит с родителем, а если есть необходимость, позже присоединяется ребенок.
                    </p>
                    <p className="questions__answer">
                        Психолог по детским вопросам онлайн может попросить ребенка нарисовать что-то, далее по этим рисункам он проведет диагностику. Родитель тоже является звеном связи с психикой ребенка. Через него психолог может сделать вывод о том, какая проблема сейчас назрела.
                    </p>
                    <p className="questions__answer">
                        Если специалист попросит вас пройти обследование или сдать анализы для более ясной картины, не пугайтесь, это нормально. Таким образом, вы оба сможете исключить какие-либо диагнозы
                    </p>
                </li>
                <li className='seo__item'>
                    <h5 className="questions__question">
                        О чем поговорить с детским психологом?
                    </h5>
                    <p className="questions__answer">
                        Родители малышей часто обращаются с вопросами об адаптации в детском саду. Есть тревожные мамы, которые сомневаются, стоит ли отдавать малыша в сад или же пока слишком рано. Очень многих волнует, что воспитатель будет срываться на ребенка. Это логично, ведь в силу того, что в СМИ регулярно появляются жуткие новости о чудовищных ЧП в детсадах, беспокойство обосновано. 
                    </p>
                    <p className="questions__answer">
                        Отдельный вопрос подготовки к саду. В интернете полно информации в таком ключе: «ребенок должен научиться самостоятельно есть, ходить в туалет и засыпать сам перед тем, как идти в сад». Особо мнительные беспрекословно верят, другие понимают: ребенок ничего никому не должен. Его невозможно научить чему-то, пока он сам не захочет делать это. «Дрессировке» малыши не поддаются. Но пугаться не стоит, в любом случае, воспитатели будут помогать малышам в этих вопросах. Главное – настроиться на позитив и верить в хорошее.
                    </p>
                    <p className="questions__answer">
                        Дети постарше сталкиваются с проблемами переходного возраста, неуверенностью в себе, безответной любовью и другими. Если вы понимаете, что вам с чадом необходима онлайн-консультация, вы можете выбрать специалиста на нашем сайте.
                    </p>
                </li>
            </ul>
        </section>
    )
}

export default Seo;